{
    "data": [{
        "time": "12.28 12:00:05",
        "exception": "选座值机异常选座值机异常选座值机异常"
    }, {
        "time": "12.28 12:00:05",
        "exception": "选座值机异常选座值机异常选座值机异常"
    }, {
        "time": "12.28 12:00:05",
        "exception": "选座值机异常选座值机异常"
    }, {
        "time": "12.28 12:00:05",
        "exception": "选座值机异常"
    }, {
        "time": "12.28 12:00:05",
        "exception": "选座值机异常"
    }, {
        "time": "12.28 12:00:05",
        "exception": "选座值机异常选座值机异常选座值机异常"
    }, {
        "time": "12.28 12:00:05",
        "exception": "选座值机异常选座值机异常选座值机异常"
    }, {
        "time": "12.28 12:00:05",
        "exception": "选座值机异常选座值机异常选座值机异常"
    }, {
        "time": "12.28 12:00:05",
        "exception": "选座值机异常选座值机异常选座值机异常"
    }]
}